export default {
    "配置管理": [
        {
            text: "资产单位"
        },
        {
            text: "资产分类"
        },
        {
            text: "资产状态"
        },
        {
            text: "资产来源"
        },
        {
            text: "折旧配置"
        },
        {
            text: "权限配置"
        },
        {
            text: "流程配置"
        }
    ],
    "资产入库": [
        {
            text: "资产入库"
        }
    ],
    "资产流转变更": [
        {
            text: "资产申请"
        },
        {
            text: "资产转移"
        },
        {
            text: "资产维修"
        },
        {
            text: "资产注销"
        }
    ],
    "资产折旧": [
        {
            text: "资产折旧"
        }
    ],
    "资产收支": [
        {
            text: "收入明细"
        },
        {
            text: "支出明细"
        }
    ],
    "资产记录": [
        {
            text: "状态查询"
        },
        {
            text: "综合查询"
        }
    ],
    "资产统计": [
        {
            text: "报表统计"
        },
        {
            text: "地图统计"
        }
    ],
    "系统日志": [
        {
            text: "系统统计"
        }
    ]
};